export const characters = {
  Evgeny: "Евгений",
  Vika: "Виктория",
  Alex: "Алекс",
  Host: "Ведущий",
  Host2: "Ведущий",
  AlexNoName: "Мужчина",
  Representative: "Представитель НИИ",
  Jury: "Жюри",
  Mikhail: "Михаил",
  Natalia: "Наталья",
  Natasha: "Наташа",
};

export const chapterNames = {
  1: "Начало пути",
  2: "Конкурс на поставку оборудования",
  3: "Путь к Признанию",
  4: "Академия Инноваторов и Знакомство с РСХБ",
  5: "Акселератор РСХБ и Новые Горизонты",
  6: "Успешный успех",
};
